[
  "obsidian-plugin-toc",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "merge-notes",
  "obsidian-reading-time",
  "better-export-pdf",
  "auto-card-link",
  "homepage",
  "obsidian-prozen",
  "file-diff",
  "calendar",
  "recent-files-obsidian",
  "obsidian-vault-changelog",
  "dataview",
  "obsidian-file-color",
  "html-tabs",
  "keyword-highlighter",
  "obsidian-plantuml"
]